ent-CrateArmoryVerdict = ящик вердиктов
    .desc = Содержит два револьвера Вердикт, и 4 спидлоудера к ним. Чтобы открыть, необходим доступ уровня оружейной.
ent-CrateArmoryDrozd = ящик дроздов
    .desc = Содержит два дрозда, и 4 магазина 9х19 к ним. Чтобы открыть, необходим доступ уровня оружейной.
ent-CrateArmoryAres = ящик Арес 432
    .desc = Для случаев, когда необходимо напичкать врага свинцом. Содержит 2 дробовика Арес SWC и немного патронов для них. Чтобы открыть, необходим доступ уровня оружейной.
ent-CrateArmoryKammerer = ящик каммеров
    .desc = Для случаев, когда необходимо напичкать врага свинцом. Содержит 2 дробовика Каммерер и немного патронов для них. Чтобы открыть, необходим доступ уровня оружейной.
ent-CrateArmoryDoubleBarreled = ящик двустволок
    .desc = Для случаев, когда не хватило бюджета на нормальное оружие. Содержит 2 двустволки и немного патронов для них. Чтобы открыть, необходим доступ уровня оружейной.

