shadowling-role-name = Тенеморф
roles-antag-shadowling-name = Тенеморф
roles-antag-shadowling-objective = Ваша задача - захватить станцию, подчинив себе разумы членов экипажа, и уничтожив всех неугодных вашей воле.
shadowling-role-objective = Ваша задача — подчинить себе экипаж станции и превознестись.
admin-verb-text-make-shadowling = Сделать Тенеморфом
shadowling-recruit-objective-title = Вознесение
shadowling-recruit-objective-desc = Подчините разумы персонала станции. Порабощено: {$current}/{$target}. При достижении цели вы сможете превознестись.

roles-antag-shadowlingslave-name = Слуга Тенеморфа
roles-antag-shadowlingslave-objective = Ваша задача - защищать и выполнять приказы Тенеморфа, а также всеми силами добиться его вознесения.

shadowling-role-greeting =
    Вы - Тенеморф.
    Найдите укромное место и раскройтесь. Затем подчините себе 15 членов экипажа, чтобы превознестись. Но помните - свет убивает вас.

shadowling-role-briefing =
    С помощью своих способностей подчиняйте членов экипажа без импланта защиты разума.
    Будьте аккуратны: если на станции узнают о вас — на вас начнётся охота!
    По мере того как вы будете подчинять себе экипаж, вам будет открываться больше способностей.
    Подчините себе 15 членов экипажа, чтобы превознестись и уничтожить эту станцию!
