uplink-traitor-ultra-superhero-kit-name = Набор супергероя
uplink-traitor-ultra-superhero-kit-desc = Ящик Синдиката, содержищий САМОЕ важное для великого супергероя всех Корпораций! Собирал человек с белыми волосами специально на экстренный случай!
uplink-hardsuit-agent-forest-ghost-name = скафандр «Лесной призрак»
uplink-hardsuit-agent-forest-ghost-desc = Тяжелый скафандр для операций, где лучше оставить после себя только слухи и следы в пепле.

ent-CrateTraitorUltraSuperheroKit = ящик набора супергероя
    .desc = Ящик Синдиката, содержищий САМОЕ важное для великого супергероя всех Корпораций! Собирал человек с белыми волосами специально на экстренный случай!
    .suffix = Заполненный
