ent-ADTBaseMagazineShotgunXL = барабан (Расширенный, 12х70, дробь)
    .desc = { ent-BaseItem.desc }
ent-ADTMagazineShotgunSlugXL = барабан (Расширенный, 12х70, пули)
    .desc = Расширенный магазин дробовика, для тех кто любит пошуметь чуть дольше.
ent-ADTMagazineShotgunXL = барабан (Расширенный, 12х70, дробь)
    .desc = Расширенный магазин дробовика, для тех кто любит пошуметь чуть дольше.
ent-ADTMagazineShotgunIncendiaryXL = барабан (Расширенный, 12х70, зажигательные)
    .desc = Расширенный магазин дробовика, для тех кто любит пошуметь чуть дольше.
