
cargo-gift-necro-art = особый артефакт

uni-ops-cargo-gifts-obelisk-event-announcement = { $sender } отправили { $description } { $dest } станции. Всё прибудет со следующей партией груза.
uni-ops-gift-obelisk-description = объект исследования

paper-order-name = приказ сектрального штаба 
paper-order-obelisk = [head=3]ЦК-КОМ[/head]
    ═════════════════════════════════════
    Приказ Центрального Командования
    ═════════════════════════════════════
    Составитель документа: Эвелин Маршалл
    Должность составителя: Офицер сектрального штаба

    Уважаемое командование станции,

    Центральное Командование уведомляет вас о выявлении на территории вашего станционного актива аномального артефакта экзогенного происхождения, классифицированного как [bold]Обелиск неизвестного типа[/bold]. Согласно предварительному анализу, объект потенциально связан с некроморфной и психогенной угрозой, а также с активностью радикальных течений Юнитологии.

    В целях сбора данных, оценки уровня опасности и предотвращения неконтролируемого воздействия на экипаж, с момента получения настоящего приказа в обязательном порядке вводятся следующие положения:

    - Объект должен быть немедленно [bold]изолирован[/bold] в пределах обнаруженного сектора или перемещён в специально подготовленную зону содержания при невозможности изоляции;
    - Доступ к Обелиску разрешён [bold]исключительно[/bold] научному персоналу с одобрения Научного Руководителя и Капитана станции;
    - Персонал, демонстрирующий признаки когнитивных нарушений, религиозного фанатизма или навязчивого интереса к объекту, подлежит немедленному [bold]медицинскому и психологическому обследованию[/bold].

    Категорически [bold][color=red]запрещается[/color][/bold] попытка активации, уничтожения или транспортировки Обелиска без прямого разрешения Центрального Командования. Любое нарушение настоящего приказа будет расцениваться как угроза корпоративной безопасности.

    Специализированная исследовательская группа ЦК приведена в состояние готовности и может быть направлена на станцию по первому требованию.

    Вы обязаны исполнять данный приказ точно и беспрекословно.
    ═════════════════════════════════════
    Место для печатей

circle-store-name = circleStore

thecircle-name = Организация "Круг"

thecircle-title = Осада отряда "Круг"

thecircle-description = Радикальная часть юнитологов хотят прибыть на станцию, да бы выкрасть обелиск-артефакт! Поднять щиты и держать строй!

role-subtype-circle = "Круг"

thecircle-autowar-1 = Внимание, станция! В этот день вам посчастливится лицезреть в первых рядах восхождение нового бога! После стольких лет ожидания, брат Луна, наконец, способен явить себя. Вам требуется отринуть старые порядки, принять наши благочестивые наставления, подготовить свои души к великому единению. Мы будем едины!

thecircle-autowar-2 = И вот прогремела первая труба! Истина у вас на пороге, мы явим вам великий хор наших братьев, что ждут всех нас и странствуют за горизонтом. Они искали путь к нашим душам так долго... Присоединитесь же к нашему бурному ликованию! Мы будем едины!

thecircle-autowar-3 = Долгие годы наша церковь подвергалась гонениям. Глупцы отрицали блаженство единения и братьев наших Лун. Но вот пролетает великая комета, знаменующая время, когда пора принять истину. Наша скромная церковь вновь открыта для прихожан, мы готовы продемонстрировать всю глубину вашего невежества. Вы нас не поймете, но вам придется смириться. Мы будем едины!