reagent-name-extraboril = экстроборил
reagent-desc-extraboril = Более слабая форма экстракта заразителя, но, с другой стороны, ей пользуються с медицинскими целями...
reagent-name-ferotohil = феротохил
reagent-desc-ferotohil = Опасный лечащий препорат, что создаётся с панацей от Интердайн, и экстроборила.
reagent-name-punturil = пунтурил
reagent-desc-punturil = Следущая ступень пунктураза, что может прижечь раны, и лечит в большом объёме колотые повреждение.
reagent-name-ferratid = ферритид
reagent-desc-ferratid = Быстро лечащий от ожогов препорат, что может спасти ситуации, но всё также опасен при передозе.
reagent-name-depotojil = деподжил
reagent-desc-depotojil = Удачный боевой стимулятор, использует секретный рецепт отряда Круг.

paper-medic-circle = [bold][head=1] [color=#B00000]Итак[/head], [color=#000000] вы — медик отряда [head=2]"Круг".[/head][/bold]
    Думаю, можно было бы закончить и на этом, но вы же не просто так читаете это, [color=#800808] верно? [color=#000000]
    Поэтому ниже будет руководство по варке новейших химикатов, которые можно синтезировать при помощи [italic][color=#980000] нового очищенного экстракта! [/italic]

    - [bold][color=#A80000][head=2]Важно:[/head][color=#B00000] всё, что имеет передоз, будет наносить клеточные повреждения! [/bold]

    - [bold][color=#580000][head=3]Феротохил:[/head][/bold] 
    
    - [color=#800808] [bold]Описание:[/bold][color=#000000]
    - [italic]Данный препарат заменяет собой иное химическое вещество - Омнизин, и лечит он в разы лучше, чем этот [color=#B00000][bolditalic]чёртов Омнизин! [/bolditalic][/italic]

    - [bold][color=#800808]Передоз:[color=#000000][/bold] [italic]9 унций[/italic]
    - [bold][color=#800808]Усваивание:[color=#000000] [/bold] [italic]1.15 унций в секунду[/italic]
    
    - [bold][color=#800808]Лечит:[color=#000000] [/bold]
    - [italic]Все повреждения, кроме клеточных, по [color=#B00000]4.2 единицы[/italic]
    
    - [bold][color=#800808]Способ варки: [color=#000000][/bold]
    -  [italic][color=#0099FF]Трикордразин[color=#000000] — [1] [/italic]
    -  [italic][color=#ff99ff]Экстроборил [color=#000000]— [1] [/italic]

    - [bold] [color=#a00000]Результат: [color=#000000][/bold][italic] [color=#B00000]1.5 унций[color=#000000]
    вещества. [/italic]

    - [bold] [color=#580000][head=3]Пунтурил:[/bold][/head]

    - [color=#800808] [bold]Описание:[/bold][color=#000000][italic] Следующая ступень излюбленного [color=#CCCC99][bolditalic]пунктураза[/bolditalic][color=#000000],что может прижечь раны и лечить в большем объёме колотые повреждения. Крайне пасен при передозе! [color=#B00000][bolditalic]Детям не игрушка! [/bolditalic][/italic]

    - [bold] [color=#800808]Передоз:[color=#000000] [/bold]  [italic]6 унций[/italic] 
    - [bold] [color=#800808]Усваивание: [color=#000000][/bold]  [italic]0.85 унций в секунду[/italic]
 
    - [bold] [color=#800808]Лечит: [color=#000000][/bold]
    -  [italic]Колотые повреждения: [color=#B00000] 5
     единицы[color=#0000000] [/italic]
    -  [italic]Режущие повреждения: [color=#B00000]1
     единицы [/italic]
    - [bold] [color=#800808]Способ варки:[color=#000000] [/bold]
    -  [color=#CCCC99] Пунктураз[color=#000000] — [1.5]
    -  [color=#ff9999]Транексамовая кислота [color=#000000]— [0.5]
    -  [color=#ff99ff]Экстроборил [color=#000000]— [1]

    - [bold][color=#a00000] Результат: [/bold] [color=#000000] [italic][color=#B00000]2.8 унций[color=#000000] вещества.[/italic]

    - [bold] [color=#580000][head=3]Ферритид:[/head][/bold] 

    - [color=#800808] [bold]Описание:[/bold][color=#000000] [italic] Быстро действующее лекарство против ожогов, охватывающий широкий спектр термических повреждений. Гореть с ним вы [color=#B00000][bolditalic]точно[/bolditalic] не будете! [/italic]

    - [bold] [color=#800808]Передоз: [color=#000000][/bold] 6 унций.
    - [bold] [color=#800808]Усваивание: [color=#000000][/bold] 1 унция в секунду.
    - [bold][color=#800808] Лечит:[color=#000000] [/bold]
    -  Термические ожоги: [color=#B00000]5.5
        единиц[color=#000000]
    - [bold] [color=#800808]Способ варки: [color=#000000][/bold]
    -  [color=#006666]Дермалин [color=#000000]— [1.3]
    -  [color=#cc3300]Пиразин [color=#000000]— [1.3]
    -  [color=#ff99ff]Экстроборил [color=#000000]— [0.4]

    - [bold] [color=#800808]Результат:[color=#000000] [/bold] [color=#B00000]2 унции[color=#000000]
    вещества.

    - [bold][color=#580000][head=3]Деподжил:[/head][/bold]

    - [color=#800808][bold]Описание:[/bold][color=#000000] [italic] [color=#B00000][bolditalic]Боевой стимулятор, [/bolditalic][color=#000000] который работает как небезызвестный Дезоксоэфедрин! ... Но вот он . . . хе-хе, в разы сильнее ускоряет принимающего дозу, а также не вызывает голод и жажду. [color=#B00000] Эталон химии, детка! [/italic][bold] [color=#800808]Передоз:[color=#000000] [/bold] 14
    унций.
    - [bold] [color=#800808]Усваивание:[color=#000000] [/bold] 0.72 унций в секунду.
    - [bold] [color=#800808]Лечит:[color=#000000][/bold] [color=#800808][color=#000000]     [italic]:( [/italic]
    - [color=#000000][bold][color=#800808]Способ варки: [/bold]  
    - [color=#000000]
    -  [color=#999999]Эфедрин[color=#000000] — [1.5]
    -  [color=#ff99ff]Экстроборил [color=#000000]— [1.5]

    - [bold] [color=#800808] Результат: [/bold][color=#000000] [color=#B00000]3 унции
    - [color=#000000]вещества.

    - [bold] [color=#C00000][head=1]!!! И САМОЕ ГЛАВНОЕ !!![/head][/bold] 

    - [bold] [color=#800808]Не забудьте, это важно![/bold]
    - [color=#C00000]Три раза покашляйте на химкомат.
        Опрокиньте на голову Вестника кувшин.
        Помолитесь перед обелиском.
        Отдайте данную записку лидеру, если 
        вы дочитали до конца.  [color=#800808] (желательно.)