roles-antag-thecircle-light-name = Отряд "Круг" - Вестник
roles-antag-thecircle-heavy-name = Отряд "Круг" - Диакон
roles-antag-thecircle-medic-name = Отряд "Круг" - Cерафим
roles-antag-thecircle-engineer-name = Отряд "Круг" - Зодчий
roles-antag-thecircle-commander-name = Отряд "Круг" - Кардинал

roles-antag-thecircle-light-objective = Помогите своему ударному отряду радикальных юнитологов своей скоростью, выбегая вперёд, заставляя недругов тратить ресурсы на вас!
roles-antag-thecircle-heavy-objective = Идите вперёд не боясь ран, не мешая Вестникам, ведь вы - тяжёлый боец ударного отряда радикальных юнитологов!
roles-antag-thecircle-medic-objective = Обеспечте свой ударный отряд радикальных юнитологов медициной, сварив ту за 30 минут на своей базе!
roles-antag-thecircle-engineer-objective = С помощью С4 и РСУ пробейте путь к обелиску своему ударному отряду радикальных юнитологов!
roles-antag-thecircle-commander-objective = Вы - глава ударного отряда радикальных юнитологов, сделайте всё возможное, да бы выкрасть обелиск-артефакт со станции, и призвать на этой же станции нового бога!

roles-antag-thecircle-engineer-start = 
    Вы - Инженер отряда "Круг".
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Ваша задача максимально пробить путь к обелиску, попутно заполняя актив НТ некрогазом и фрезоном, ломая воздушки с помощью своего ЕМАГ-КПК. С помощью С4 и ломайте приграды, а с помощью своего РСУ постройте оборону при захвате обелиска.
roles-antag-thecircle-heavy-start = 
    Вы - Тяжёлый боец отряда "Круг".
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Как подобие джагернаута, пытайтесь защищать свой отряд, но не бегите вперёд паровоза, ибо для такой цели есть скауты.
roles-antag-thecircle-medic-start = 
    Вы - Медик отряда "Круг".
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Будучи правой рукой комнадира своего отряда, сделайте всё возможное, чтоб отряд не погиб во время боя, не танкуйте урон, следите за состоянием здоровья своих бойцов.
roles-antag-thecircle-light-start = 
    Вы - Лёгкий боец отряда "Круг".
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Как скаут, пытайтесь максимально следить за состоянием врагов, да бы передать об них информацию своим союзникам.
roles-antag-thecircle-commander-start = 
    Вы - Командир отряда "Круг".
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Снабдите каждого бойца своего типа вооружением, проведите молитву-брифинг, объявите войну через 30 минут после начала операции.

thecircle-list-start = Члены ударного отряда "Круг" были:
thecircle-initial-name = [color=#5e9cff]{ $name }[/color] был одним из террористов "Круг" / [color=gray]{ $user }[/color]
thecircle-crewmajor = [color=green]Победа экипажа[/color]
thecircle-opsmajor = [color=#5e9cff]Успех отряда "Круг"[/color]