circle-store-name = circleStore

thecircle-name = Организация "Круг"

thecircle-title = Осада отряда "Круг"

thecircle-description = Радикальная часть юнитологов хотят прибыть на станцию, да бы выкрасть обелиск-артефакт! Поднять щиты и держать строй!

role-subtype-circle = "Круг"

reagent-name-extract-infector-medical = очищеный экстракт

reagent-desc-extract-infector-medical = Более слабая форма экстракта заразителя, но, с другой стороны, ей пользуються с медицинскими целями...

reagent-name-ferotohil = феротохил

reagent-desc-ferotohil = Опасный лечащий препорат, что создаётся с панацей от Интердайн, и очищеной версией экстракта.

reagent-name-punturil = пунтурил

reagent-desc-punturil = Следущая ступень пунктураза, что может прижечь раны, и лечит в большом объёме колотые повреждение.

reagent-name-ferratid = ферритид

reagent-desc-ferratid = Быстро лечащий от ожогов препорат, что может спасти ситуации, но всё также опасен при передозе.

reagent-name-depotojil = деподжил

reagent-desc-depotojil = Удачный боевой стимулятор, что не имеет передоза, использует секретный рецепт отряда Круг.

thecircle-autowar-1 = Внимание, станция! В этот день вам посчастливится лицезреть в первых рядах восхождение нового бога! После стольких лет ожидания, брат Луна, наконец, способен явить себя. Вам требуется отринуть старые порядки, принять наши благочестивые наставления, подготовить свои души к великому единению. Мы будем едины!

thecircle-autowar-2 = И вот прогремела первая труба! Истина у вас на пороге, мы явим вам великий хор наших братьев, что ждут всех нас и странствуют за горизонтом. Они искали путь к нашим душам так долго... Присоединитесь же к нашему бурному ликованию! Мы будем едины!

thecircle-autowar-3 = Долгие годы наша церковь подвергалась гонениям. Глупцы отрицали блаженство единения и братьев наших Лун. Но вот пролетает великая комета, знаменующая время, когда пора принять истину. Наша скромная церковь вновь открыта для прихожан, мы готовы продемонстрировать всю глубину вашего невежества. Вы нас не поймете, но вам придется смириться. Мы будем едины!

paper-medic-circle = 
    И так, вы - Медик "Круг"
    Думаю можно было бы закончить, но вы не просто так читаете же это, верно?
    Потому, ниже будет руководство по варке химикатов, что можно использовать с новым очищенным экстрактом! Важно, всё что имеет передоз будет наносить клеточные повреждение!
    1. Феротохил:
    Описание: Данный препорат заменяет собой омнизин, и он лечит лучше чем омнизин, но важно знать меру использование
    Передоз: 16 унций
    Лечит:
    Все повреждение кроме клеточного в 4.5 едениц
    Cпособ варки:
    1. Трикозардин - 1
    2. Очищеный экстракт - 1
    Результат: 1.5 унций
    2. Деподжил:
    Описание: Боевой стимулятор, что работает как дезо, но оно в разы больше ускоряет принимаюещго дозу, также не вызывает голод и жажду.
    Передоз: -
    Лечит: -
    Способ варки:
    1. Эфедрин - 1
    2. Очищеный экстракт - 1.5
    3. Фенилацетон - 1.5
    Результат: 3 унций
    И САМОЕ ГЛАВНОЕ:
    1. Три раза покашлять на химкомат
    2. Опрокинуть на голову Вестника кувшин
    3. Помолиться перед обелиском
    4. Отдать данную записку лидеру если вы дочитали до конца (Оптимально)
    