circle-store-name = circleStore

thecircle-name = Организация "Круг"

thecircle-title = Осада отряда "Круг"

thecircle-description = Радикальная часть юнитологов хотят прибыть на станцию, да бы выкрасть обелиск-артефакт! Поднять щиты и держать строй!

role-subtype-circle = "Круг"

reagent-name-extract-infector-medical = экстрабинил

reagent-desc-extract-infector-medical = Более слабая форма экстракта заразителя, но, с другой стороны, ей пользуються с медицинскими целями...

reagent-name-ferotohil = феротохил

reagent-desc-ferotohil = Опасный лечащий препорат, что создаётся с панацей от Интердайн, и очищеной версией экстракта.

reagent-name-depotojil = деподжил

reagent-desc-depotojil = Удачный боевой стимулятор, что не имеет передоза, использует секретный рецепт отряда Круг.

thecircle-autowar-1 = Внимание, станция! В этот день вам посчастливится лицезреть в первых рядах восхождение нового бога! После стольких лет ожидания, брат Луна, наконец, способен явить себя. Вам требуется отринуть старые порядки, принять наши благочестивые наставления, подготовить свои души к великому единению. Мы будем едины!

thecircle-autowar-2 = И вот прогремела первая труба! Истина у вас на пороге, мы явим вам великий хор наших братьев, что ждут всех нас и странствуют за горизонтом. Они искали путь к нашим душам так долго... Присоединитесь же к нашему бурному ликованию! Мы будем едины!

thecircle-autowar-3 = Долгие годы наша церковь подвергалась гонениям. Глупцы отрицали блаженство единения и братьев наших Лун. Но вот пролетает великая комета, знаменующая время, когда пора принять истину. Наша скромная церковь вновь открыта для прихожан, мы готовы продемонстрировать всю глубину вашего невежества. Вы нас не поймете, но вам придется смириться. Мы будем едины!
    