circle-store-name = circleStore

thecircle-name = Организация "Круг"

thecircle-title = Осада отряда "Круг"

thecircle-description = Радикальная часть юнитологов хотят прибыть на станцию, да бы выкрасть обелиск-артефакт! Поднять щиты и держать строй!

role-subtype-circle = "Круг"

reagent-name-extractinfectormedical = очищеный экстракт заразителя

reagent-desc-extractinfectormedical = Более слабая форма экстракта заразителя, но, с другой стороны, ей пользуется одна очень интересная организация, с медицинскими целями...

reagent-name-ferotohil = феротохил

reagent-desc-ferotohil = Опасный лечащий препорат на подобии Омнизина, что создаётся с панацей от Интердайн, и очищеной версией экстракта.

reagent-name-punturil = пунтурил

reagent-desc-punturil = Следущая ступень пунктураза, что может прижечь раны, и лечит в большом объёме колотые повреждение.

reagent-name-ferratid = ферритид

reagent-desc-ferratid = Быстро лечащий от ожогов препорат, что может спасти ситуации, но всё также опасен при передозе.

reagent-name-depotojil = деподжил

reagent-desc-depotojil = Удачный боевой стимулятор, что не имеет передоза, использует секретный рецепт отряда Круг.

paper-medic-circle = 
    И так, вы - Медик "Круг"
    Думаю можно было бы закончить, но вы не просто так читаете же это, верно?
    Потому, ниже будет руководство по варке химикатов, что можно использовать с новым очищенным экстрактом! Важно, всё что имеет передоз будет наносить клеточные повреждение!
    1. Феротохил:
    Описание: Данный препорат заменяет собой омнизин, и он лечит лучше чем омнизин, но важно знать меру использование
    Передоз: 16 унций
    Лечит:
    Все повреждение кроме клеточного в 4.5 едениц
    Cпособ варки:
    1. Трикозардин - 1
    2. Очищеный экстракт - 1
    3. Кровь - Катализатор
    Результат: 1.5 унций
    2. Пунтурил:
    Описание: Следущая ступень пунктураза, что может прижечь раны, и лечит в большом объёме колотые повреждение. Опасен при передозе.
    Передоз: 6 унций
    Лечит:
    1. Колотые: 5.3
    2. Режущие: 1.2
    Способ варки:
    1. Пунктура - 1.5
    2. Травм. кислота - 0.5
    3. Очищеный экстракт - 1
    Результат: 2.8 унций
    3. Ферритид:
    Описание: Быстро действующее лекарство против ожогов
    Передоз: 6 унций
    Лечит:
    Ожоги: 6
    Способ варки:
    1. Дермалин - 1.3
    2. Пиразин - 1.3
    3. Очищеный экстракт - 0.4
    Результат: 2 унций
    4. Деподжил:
    Описание: Боевой стимулятор, что работает как дезо, но оно в разы больше ускоряет принимаюещго дозу, также не вызывает голод и жажду.
    Передоз: -
    Лечит: -
    Способ варки:
    1. Эфедрин - 1
    2. Очищеный экстракт - 1.5
    3. Фенилацетон - 1.5
    Результат: 3 унций
    И САМОЕ ГЛАВНОЕ:
    1. Три раза покашлять на химкомат
    2. Опрокинуть на голову Вестника кувшин
    3. Помолиться перед обелиском
    4. Отдать данную записку лидеру если вы дочитали до конца (Оптимально)
    