roles-antag-thecircle-light-name = Отряд "Круг" - Вестник
roles-antag-thecircle-heavy-name = Отряд "Круг" - Диакон
roles-antag-thecircle-medic-name = Отряд "Круг" - Cерафим
roles-antag-thecircle-engineer-name = Отряд "Круг" - Зодчий
roles-antag-thecircle-commander-name = Отряд "Круг" - Кардинал

roles-antag-thecircle-light-objective = Помогите своему ударному отряду радикальных юнитологов своей скоростью, выбегая вперёд, заставляя недругов тратить ресурсы на вас!
roles-antag-thecircle-heavy-objective = Идите вперёд не боясь ран, не мешая Вестникам, ведь вы - тяжёлый боец ударного отряда радикальных юнитологов!
roles-antag-thecircle-medic-objective = Обеспечте свой ударный отряд радикальных юнитологов медициной, сварив ту за 30 минут на своей базе!
roles-antag-thecircle-engineer-objective = Обеспечте порчу атмосферы станции, помогая вашему ударному отряду радикальных юнитологов грамотно отравить экипаж некрогазом!
roles-antag-thecircle-commander-objective = Вы - глава ударного отряда радикальных юнитологов, сделайте всё возможное, да бы выкрасть обелиск-артефакт со станции, и призвать на этой же станции нового бога!

roles-antag-thecircle-engineer-start = 
    Вы - Инженер отряда "Круг".
    Обеспечте порчу атмосферы станции, помогая вашему ударному отряду радикальных юнитологов грамотно отравить экипаж некрогазом!
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Ваша задача максимально уничтожить подачу дистры и выкачку скруберов с актива, используйте свой Емаг-КПК для ломание воздушек. Не танкуйте урон, вы такая же роль помощи как и медик, вы обязаны следить за тем чтобы некрогаз и фрезон мешали сопратевлению экипажа.
roles-antag-thecircle-heavy-start = 
    Вы - Тяжёлый боец отряда "Круг".
    Идите вперёд не боясь ран, не мешая Вестникам, ведь вы - тяжёлый боец ударного отряда радикальных юнитологов!
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Как подобие джагернаута, пытайтесь защищать свой отряд, но не бегите вперёд паровоза, ибо для такой цели есть скауты.
roles-antag-thecircle-medic-start = 
    Вы - Медик отряда "Круг".
    Обеспечте свой ударный отряд радикальных юнитологов медициной, сварив ту за 30 минут на своей базе!
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Будучи правой рукой комнадира своего отряда, сделайте всё возможное, чтоб отряд не погиб во время боя, не танкуйте урон, следите за состоянием здоровья своих бойцов.
roles-antag-thecircle-light-start = 
    Вы - Лёгкий боец отряда "Круг".
    Помогите своему ударному отряду радикальных юнитологов своей скоростью, выбегая вперёд, заставляя недругов тратить ресурсы на вас!
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Как скаут, пытайтесь максимально следить за состоянием врагов, да бы передать об них информацию своим союзникам.
roles-antag-thecircle-commander-start = 
    Вы - Командир отряда "Круг".
    Глава ударного отряда радикальных юнитологов, сделайте всё возможное, да бы выкрасть обелиск-артефакт со станции, и призвать на этой же станции нового бога!
    Вы максимально серъёзная роль, потому отыгрыш также важен! 
    Снабдите каждого бойца своего типа вооружением, проведите молитву-брифинг, объявите войну через 30 минут после начала операции.