# Положительные
magic-9-ball-1 = Бесспорно.
magic-9-ball-2 = Предрешено.
magic-9-ball-3 = Никаких сомнений.
magic-9-ball-4 = Определённо да.
magic-9-ball-5 = Можешь быть уверен в этом.

# Нерешительно положительные
magic-9-ball-6 = Мне кажется — да.
magic-9-ball-7 = Вероятнее всего.
magic-9-ball-8 = Хорошие перспективы.
magic-9-ball-9 = Знаки говорят — да.
magic-9-ball-10 = Да.

# Нейтральные
magic-9-ball-11 = Пока не ясно, попробуй снова.
magic-9-ball-12 = Спроси позже.
magic-9-ball-13 = Лучше не рассказывать.
magic-9-ball-14 = Сейчас нельзя предсказать.
magic-9-ball-15 = Сконцентрируйся и спроси опять.

# Отрицательные
magic-9-ball-16 = Даже не думай.
magic-9-ball-17 = Мой ответ — нет.
magic-9-ball-18 = По моим данным — нет.
magic-9-ball-19 = Перспективы не очень хорошие.
magic-9-ball-20 = Весьма сомнительно.