paper-order-necromorph = [head=3]ЦК-КОМ[/head]
    ═════════════════════════════════════
    Приказ Центрального Командования
    ═════════════════════════════════════
    Дата: 00:25 07.08.2709
    Составитель документа: Роберт Нортон
    Должность составителя: Оператор ЦК

    Уважаемое командование станции, в срочном порядке уведомляем вас о том, что на вашем станционном активе задействованы радикальные представители Юнитологии, именующие себя [bold]смертниками "Круга"[/bold]. В соответствии с действующим риском секторального заражения вводится [bold]карантин[/bold] и [bold]уровень повышенной опасности[/bold]. С момента получения данного приказа факсимильным путём в строй обязательным порядком вводятся следующие положения:
    - Всему гражданскому персоналу запрещается покидать пределы своих отделов. Входные шлюзы должны быть заболтированы, вход в отдел только с одобрения его главы;
    - Служба Безопасности должна быть вооружена согласно красному уровню угрозы;
    - Должен быть произведён обыск и задержание каждого представителя [bold]организации "Круг"[/bold] по статье 504 Корпоративного Закона;
    - Должны быть проконтролированы слова обычных последователей Юнитологии, любая попытка оправдания радикальных действий приравнивается к участию в них.

    Отряд противодействия некроморфной угрозе уже развёртывается и готовится к скорому отправлению на миссию. Сообщаем, что покидать станционный актив любыми способами [bold][color=red]строго запрещено[/color][/bold]. Вы должны выполнять действующий приказ беспрекословно.
    ═════════════════════════════════════
    Место для печатей