paper-order-necromorph = [head=3]ЦК-КОМ[/head]
═════════════════════════════════════
[bold]Приказ Центрального Командования[/bold]
═════════════════════════════════════
Время от начала смены и дата: 00:25:00 07.04.2709
Составитель документа: Роберт Нортон
Должность составителя: Оператор ЦК

Уважаемое командование станции, в срочном порядке уведомляем вас о том, что на вашем станционном активе задействованы радикальные представители Юнитологии, именующие себя [bold]смертниками Круга[/bold]. В соответствии с действующим риском секторального заражения вводится [bold]карантин[/bold] и [bold]уровень повышенной опасности[/bold]. С момента получения данного приказа факсимильным путём в строй обязательным порядком вводятся следующие положения:
[bullet]Всему гражданскому персоналу запрещается покидать пределы своих отделов. Входные шлюзы должны быть заболтированы, вход в отдел только с одобрения его главы;[/bullet]
[bullet]Служба Безопасности должна быть вооружена согласно красному уровню угрозы;[/bullet]
[bullet]Должен быть произведён обыск и задержание каждого представителя [bold]организации Круг[/bold] по статье 504 Корпоративного Закона;[/bullet]
[bullet]Должны быть проконтролированы слова обычных последователей Юнитологии, любая попытка оправдания радикальных действий приравнивается к участию в них.[/bullet]

Отряд противодействия некроморфной угрозе уже развёртывается и готовится к скорому отправлению на миссию. Сообщаем, что покидать станционный актив любыми способами [bold][color=red]строго запрещено[/color][/bold]. Вы должны выполнять действующий приказ беспрекословно.
═════════════════════════════════════
[italic]Место для печатей[/italic]