paper-aid-instruction-Toxin =
    Набор для лечения отравлений

    Данный набор предназначен для лечения большинства видов отравлений.

    Содержимое

    Ипекак (шприц номер 1) - один шприц, 15куб.см. действующего вещества
    Этилредоксразин (шприц номер 2) - один шприц, 15куб.см. действующего вещества
    Авто-инъектор - одина штука, 10куб.см. действующего вещества (ультраваскулин), 5куб.см. вспомогательного вещества (бикаридин)
    Диловен (флакон номер 1) - 5 таблеток, 10куб.см. действующего вещества
    Активированный уголь (флакон номер 2) - 3 таблетки, 10куб.см. действующего вещества

    Назначение

    Ипекак: быстродействующий рвтоный преппарат, позволяет быстро вывести содержимое желудка. Показывает высокую эффективность при алкогольный и пищевых отравлениях. Вводить по 5 куб.см. в случае ухудшения состояния пациента.
    Этилредоксразин: эффективное средство против похмелья и результата алкогольной интоксикации, эффективен против похмелья. Вводить по 5куб.см. до достижения результата.
    Авто-инъектор противоядия: содержит сильнодействующее вещество, применять ТОЛЬКО в случаях сильного отравления, рекомендуется уход за пациентом до полного выздоровления.
    Диловен: антитоксин широкого спектра действия. Применять при отравлениях, не более 3 таблеток для взрослого гуманоида.
    Активированный уголь: эффективный сорбент, применяется при отравлениях, не имеет передозировки. Выводит действующие вещества из кровеносной системы.

paper-aid-instruction-Brute = 
    Набор для лечения тупого урона

    Данный набор предназначен для лечения большинства видов тупых ударов.

    Содержимое

    Набор против ушибов - 10 применений
    Марлевый бинт - 10 применений
    Медь (флакон номер 1) - 5 таблеток, 10куб.см. действующего вещества
    Железо (флакон номер 2) - 3 таблетки, 10куб.см. действующего вещества

    Назначение

    Набор против ушибов: базовый предмет лечения ушибов, приложить пакет к раненому месту.
    Марлевый бинт: средство против кровотечения, несколько раз скрутить пораженное место.
    Медь: средство для ускорения затягивания ушибов.
    Железо: быстродействующее средство для ускорения затягивания ушибов.

paper-aid-instruction-Burn = 
    Набор для лечения ожогов

    Данный набор предназначен для лечения большинства видов ожогов.

    Содержимое

    Мазь - два тюбика.
    Келотан (флакон номер 1) - 5 таблеток, 10куб.см
    Дермалин (флакон номер 2) - 5 таблеток, 10куб.см

    Назначение

    Мазь: стандартное средство устранения последствий ожога, мазать толстым слоем.
    Келотан: препарат заставляющий организм устранять последствия ожога.
    Дермалин: сильнодействующее вещество, устраняет ожоги быстрее Келотана.

paper-aid-instruction-Oxygen = 
    Данный набор предназначен для лечения кислородного голодания.

    Содержимое

    Аварийный кислородный баллон
    Экстренный медипен - 12куб.см эпинефрин, 3куб.см транексаминовая кислота
    Дексалин (флакон номер 1) - 7 таблеток, 10куб.см
    Медицинская маска
    Инапровалин - 10куб.см

    Назначение

    Аварийный кислородный баллон: баллон способный доставлять некоторое время пациенту кислород. Применять с медицинской маской из набора.
    Экстренный медипен: имеет в себе: эпинефрин (своеобразный адреналин), транексаминовая кислота (затягивание кровотечений).
    Дексалин: антигипоксическое вещество. Препарат, устраняющий гипоксию.
    Инапровалин: вещество широко используемое для купирования удушья при критических состояниях.

paper-aid-instruction-Radiation =
    Набор для лечения радиации

    Данный набор предназначен для лечения радиационного урона.

    Содержимое

    Фалангимин (шприц номер 1) - 15куб.см.
    Автоинъектор рад-повреждений - 10куб.см. Аритразин, 5куб.см Бикаридин
    Йодид калия (флакон номер 1) - 5 таблеток, 10куб.см
    Хироналин (флакон номер 2) - 5 таблеток, 10куб.см

    Назначение

    Фалангимин: Препарат, используемый при лечении рака. Вызывает умеренное лучевое поражение организма и тошноту.
    Хироналин: Слабый препарат для лечения радиационного поражения.
    Йодид калия: Вещество, временно защищающее от 90% радиации.

paper-aid-instruction-Virus = 
    Медицинский противовирусный набор

    Данный набор предназначен для лечения вирусов.

    Содержимое

    Инфектизин (бутылочка номер 1, 2, 3) - 90куб.см.
    Микоклин (бутылочка номер 4, 5) - 60куб.см.
    Септомицин (бутылочка номер 6, 7) - 60куб.см

    Назначение

    Все лекарства действуют против вируса практически одинаково. Просим обратиться к мед. персоналу в случае необходимости назначения.