command-description-clone-humanoidappearance =
    Копирует внешность гуманоида с указанного существа и применяет её ко всем указанным существам.
command-description-clone-comps =
    Копирует все компоненты с указанного существа на все указанные существа. Работает только для поддерживаемых компонентов.
command-description-clone-equipment =
    Копирует экипировку с указанного существа на все указанные существа. Используются базовые прототипы, поэтому изменения в экипировке не сохранятся в скопированных версиях.
command-description-clone-implants =
    Копирует импланты с указанного существа на все указанные существа. Используются базовые прототипы, поэтому изменения в имплантах не сохранятся в скопированных версиях.
command-description-clone-storage =
    Копирует содержимое хранилища с указанного существа на все указанные существа. Используются базовые прототипы, поэтому изменения в содержимом не сохранятся в скопированных версиях.
