admin-player-actions-window-ert = Окно управления ОБР

ert-responce-balance-label =
    Баланс: { $cost }

ert-responce-caused-messager =
    Центральное командование получило запрос.
    { $team } выдвигается на станцию.
    Расчётное время прибытия: минимально возможное.

ert-responce-cso-sender = Корпус Специальных Операций

ert-responce-caused-messager-gamma =
    Внимание, станция! Первыми средствами связи командования были 
    переданы тревожные сообщения об угрозе уничтожения корпоративных интересов. 
    Недопустимый акт привёл к переходу актива под полный контроль КСО. 
    На станции инициализирован уровень угрозы Гамма с протоколами военного положения, объявляется мобилизация экипажа. 
    Инициировано развёртывание сил ОБР по вектору угрозы.

ert-responce-caused-messager-uni-ops =
    Внимание, станция! Первыми средствами связи командования были 
    переданы тревожные сообщения об угрозе уничтожения корпоративных интересов. 
    Недопустимый акт привёл к переходу актива под полный контроль КСО. 
    На станции инициализирован уровень угрозы Sierra с протоколами военного положения, объявляется мобилизация экипажа. 
    Инициировано развёртывание сил ОБР по вектору угрозы.

ert-responce-caused-messager-official =
    Внимание командованию станции! На связи Секторальный Штаб ЦК!
    В связи с необходимостью, Секторальный Штаб ЦК принял решение об отправке Представителя Центрального Командования 
    на ваш актив, для проведения разбирательств. Ожидайте прибытия в ближайшее время. Слава NanoTrasen!
    
ert-responce-caused-messager-sierra =
    Внимание, станция! Первыми средствами связи командования были переданы тревожные сообщения об угрозе биологической катастрофы.
    Риск секторального загрязнения привёл к переходу актива под полный контроль КСО. 
    На станции инициализирован уровень угрозы Сьерра с протоколами военного положения, объявляется мобилизация экипажа. 
    Инициировано развёртывание сил РХБЗЗ по вектору угрозы.

ert-computer-window-title = Компьютер ОБР

ert-computer-evac-title = начать эвакуацию
ert-computer-evac-cancle-title = отменить эвакуацию

ert-computer-time-until-eval = Осталось { $time } секунд до эвакуации.

station-event-response-team-arrival = Отряд быстрого реагирования приступил к выполнению задачи на станции.

station-event-response-team-arrival-gamma = 
    Отряд Быстрого Реагирования классификации Гамма прибыл в сектор станции. 
    Экипажу приказывается сохранять спокойствие и доложить местонахождение действующей угрозы.

station-event-response-team-arrival-red = 
    Отряд Быстрого Реагирования классификации Красный прибыл в сектор станции. 
    Экипажу приказывается сохранять спокойствие и доложить местонахождение действующей угрозы.

station-event-response-team-arrival-cburn = 
    Отряд Быстрого Реагирования классификации РХБЗЗ прибыл в сектор станции. 
    Экипажу приказывается сохранять спокойствие и доложить местонахождение действующей угрозы.

station-event-response-team-arrival-cburn-sierra = 
    Отряд Быстрого Реагирования классификации РХБЗЗ Sierra прибыл в сектор станции. 
    Экипажу приказывается сохранять спокойствие и доложить местонахождение действующей угрозы.

station-event-centcomm-official-arrival = Представитель Центрального Командования прибыл на станцию.

ert-call-fail-already-waiting = Уже вызван
ert-call-fail-prototype-missing = Отряда не доступен.
ert-call-fail-code-blacklist = Уровень тревоги ({$level}) запрещает вызов этого отряда.
ert-call-fail-not-enough-points = Недостаточно ресурса для вызова (нужно {$price}, доступно {$balance}).
ert-call-fail-cooldown = Повторный вызов возможен через {$seconds} сек.
