paper-law-awks = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - боевая сумка
    - Боевой скафандр
    - подушка
    - Боевые очки
    - Телескопическая дубинка
    - тактический гипоспрей
    - боевая глефа
    - боевой ускоритель
    - боевой РПС
    - боевые магнитные ботинки
    - боевой портативный дефибриллятор
    - тактический сканер аномалий
    - боевой КПК
    - боевой излучатель М.А.Р.Т.Ы.Х.
    - боевой противогаз
    - боевая гарнитура
    - защитные перчатки
    - боевой плащ
    - белый игрушечный меч
    - двойной аварийный кислородный баллон
    - плюшевый ситх
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей