paper-law-awks = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - сумка ордена
    - скафандр отступника
    - подушка отступника
    - визор отступника
    - тактический гипоспрей ордена
    - РПС отступника
    - магнитные сапоги отступника
    - портативный дефибриллятор ордена
    - маска отступника
    - полноразмерная гарнитура отступника
    - перчатки отступника
    - плащ отступника
    - белый меч отступника
    - двойной кислородный баллон отступника
    - плюшевый ситх
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей