paper-law-paper-law-ellis = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 00:42 07.04.2710
    Составитель документа: Эйрин Като
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - бронескафандр UF-16
    - шинель "Криг"
    - фирменный берет
    - доказательство безупречной добродетели
    - чёрные перчатки
    - стальные когти
    - защитный бот
    - рюкзак Гвардейца
    - КПК 'Верный боец'
    - челюсти жизни
    - электродрель
    - экспериментальный сварочный аппарат
    - мультитул
    - серый голопроектор
    - газоанализатор
    - сканер массы
    - LIFT-850
    - продвинутый визор
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться, как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей