paper-law-non_stop_smetana = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 11:42 24.06.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - единица тактической поддержки C-90
    - тактический набедренный подсумок
    - фирменный берет
    - диверсионно-разведывательный скафандр
    - фирменная шляпа
    - тактическая униформа
    - модифицированная гарнитура
    - тактические перчатки 
    - тактический бронежилет mil.SLICK // gen.1
    - широкий плащ
    - черный масхалат
    - белый масхалат
    - тактические очки
    - тактическая маска
    - армейские ботинки
    - пустотный джетпак
    - атмос-проектор mil.BREACH // gen.1
    - газоанализатор mil.CAUTION // gen.1
    - двойной аварийный кислородный баллон mil.LIFESAVER // gen.1
    - тактический голографический планшет
    - тактический компактный дефибриллятор
    - инъектор многократного применения
    - т-лучевой сканер
    - плазменная энергокатана
    - протокинетическое ружьё «New Horizon»
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться, как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей