paper-law-qu0565alt = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - боевая сумка креста
    - боевой скафандр креста
    - боевые магнитные ботинки креста
    - защитные перчатки креста
    - боевая маска креста
    - боевая гарнитура креста
    - боевой КПК креста
    - боевой плащ креста
    - боевой РПС креста
    - боевые очки креста
    - боевая форма креста
    - мультитул креста
    - экспериментальный сварочный аппарат креста
    - челюсти жизни креста
    - электродрель креста
    - РСУ креста
    - голографический проектор креста
    - газоанализатор креста
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет рассчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей