paper-law-velmet = [head=3]Приказ на разрешение на использования снаряжения[/head]
    ЦК-КОМ
    ═════════════════════════════════════
    Дата: 18:06 3.03.2710
    Составитель документа: Шарлотта Зимина
    Должность составителя: Оператор Станции Центрального Командования
    ═════════════════════════════════════
    Уважаемое командование cтанции. Данный член экипажа имеет полное право на ношение следующего снаряжения
    - единица тактической поддержки C-70
    - единица тактической поддержки 12S и его содержимое
    - тёмный плащ
    - баллистическая маска DMQ//66
    - тактический разведывательный скафандр DMQ//66
    - экспериментальный пустотный джетпак DMQ//66
    - глазная повязка DMQ//66
    - тактические перчатки DMQ//66
    - платье DMQ//66
    - колготки DMQ//66
    - ботфорты DMQ//66
    - тактический КПК DMQ//66
    - чёрная гарнитура DMQ//66
    - компактный гипоспрей DMQ//66
    - катана DMQ//66
    - нож-бабочка.
    - двойной аварийный кислородный баллон DMQ//66
    Данное снаряжение соответствует всем техникам безопасности отделов и может заменять форму отдела.
    Игнорирование данного приказа будет расcчитываться как нарушение статьи [bold][color=red]207[/color] корпоративного закона[/bold]. Относитесь к данному приказу ответственно и не игнорируйте его.
    ═════════════════════════════════════
    Место для печатей
